Repository: giellalt/corpus-fin
Catalog: tmx/sma/admin/jll.se/syrjintadiskriminering.4.603682d013ae38e6d09df.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Terveydenhuoltoa ja sairaanhoitoa koskee syrjintälainsäädäntö (laki 2008:567).
sma: Healsoe- jïh skïemtjehokse lea sierredimmielaakedorjemisnie (Lag 2008:567).

source: Se tarkoittaa, että syrjintä on kielletty terveydenhuollossa ja sairaanhoidossa ja muussa lääkinnällisessä toiminnassa.
sma: Dïhte lea bïedtehtovveme sierredidh healsoe- jïh skïemtjehoksesne jïh jeatjah medisijneles barkosne.

source: Tällä tarkoitetaan tässä toimintoja, jotka kuuluvat terveydenhuoltolain sekä hammashuoltolain piiriin.
sma: Dah barkoeh mej leah healsoe- jïh skïemtjehokselaaken mietie jïh aaj baeniehokselaaken mietie.

source: Syrjintää ei saa tapahtua sukupuolen, sukupuolen ylittävän identiteetin ja / tai ilmaisun, seksuaalisen suuntauksen, vajaakuntoisuuden, etniseen ryhmään kuulumisen, uskonnon tai jonkin muun vakaumuksen perusteella.
sma: Ij sierredimmie åadtjoeh gååvnesidh dan sjïeken mietie tjoelh (nyjsenæjja jïh kaarre), tjoeleraastedåeresth identitete jïh / jallh lahtesh, seksuellen syjhtede, nåakebe svihtjemeheaptojne, etnisitete, religijovne jallh jeatjah jaahkoejieleme.

source: Iän perusteella tapahtuvaa syrjintää ei oteta lukuun terveydenhuollossa, mutta vuoden 2010 aikana ilmestyi tutkimus, jossa annettiin esityksiä siitä, miltä laajennettu tuki ikäsyrjintää vastaan näyttäisi ja jossa myös terveydenhuolto olisi mukana.
sma: Sierredimmie aalteren gaavhtan ij leah meatan healsoe- jïh skïemtjehoksesne, mohte jaepien 2010 raejesne lea goerehtimmiem båateme mij evtede guktie dåarjoem vijriedieh aalteresierredimmien vööste maahta årrodh jïh dellie aaj healsoe- jïh skïemtjehokse dan sisnie.

source: Sukupuolen osalta ei ole esteitä sille, että naisia ja miehiä hoidetaan eri tavalla, jos sillä on oikeutettu päämäärä ja jos käytettävät keinot ovat sopivia ja tarpeen päämäärän saavuttamiseksi.
sma: Gosse tjoelem (nyjsenæjja jïh kaarre) gïetede dellie ij heerredh nyjsenæjjah jïh kaarrh joekehts gïetedidh jis lea maereles jïh dah vierhtieh mah utnieh lea sjiehteles jïh daerpies jis galka ulmiem jaksedh.

source: Kyseeseen voivat tulla esimerkiksi erilaiset hoidot ruumiinrakenteen tai lääkeannoksen koon perusteella.
sma: Vuesiehtimmien gaavhtan joekehts kråahpehaamojde jallh daalkesh-åasan stuaradahkem gïetedidh.

source: Jos tunnet kokeneesi syrjintää ja haluat saada tukea tai tehdä ilmoituksen, ota yhteys paikalliseen syrjinnän vastaiseen toimistoon soittamalla numeroon 063 148 995 tai lähettämällä sähköpostia osoitteeseen ostersund@byranmotdiskriminering.se. Voit myös ottaa yhteyden syrjintäasiamieheen (DO:hon) soittamalla numeroon 08 1202 0700 tai lähettämällä sähköpostia osoitteeseen do@do.se
sma: Jis datne vïenhth naan datnem sierredamme jïh datne sïjhth naan datnem galka dåarjedidh jallh sïjhth dam bievnedh, dellie voenges antidiskrimineringsbyrå:em bïeljelidh telefovne 063- 14 89 95 jallh e-påastine ostersund@byranmotdiskriminering.se Datne maahtah aaj diskrimineringsombudsmannen (DO) bïeljelidh telefovne 08-120 20 700 jallh e-påastine do@do.se

source: Jos haluat lisätietoja, ota yhteys maakäräjäkunnan moninaisuusstrategiin Anna Ebenmarkiin soittamalla numeroon 063 147 632 tai lähettämällä sähköpostia osoitteeseen anna.ebenmark@jll.se
sma: Jis datne sïjhth jeenjebh bïevnesh, bïeljelh laantedigkien gellielaaketjestratege Anna Ebenmark telefovninie 063-14-76 32 jallh e-påastine anna.ebenmark@jll.se
